<template>
   <p>
      З початком повномасштабного вторгнення ми взяли на себе надзвичайно важливе завдання – стати опорою для тих,кому
      зараз найважче – <span class="font-bold">людям з фізичними обмеженнями</span>. Саме тому нам дуже потрібна ваша
      допомога. Разом з вами ми створюємо дивовижну історію надії та відданості кожен день.
   </p>
   <p class="mt-7">
      Для наших підопічних – а це люди з інвалідністю, люди з фізичними обмеженнями – ми працюємо щодня за напрямками:
   </p>
   <ol class="!ml-7 !mt-7 !list-decimal">
      <li>
         <span class="font-bold"
            >«Евакуація людей з інклюзією»: вивезення на амбулансах з під обстрілів цивільних людей з фізичними
            обмеженнями.</span
         >
         Ми допомагаємо дістатися безпечних місць багатодітним сім’ям, мамам з дітьми, літнім людям та їхнім родичам. У
         нас є спеціалізовані автомобілі для перевезення та сильна й турботлива команда.
         <span class="font-bold">Більше 2000 людей</span>, з яких
         <span class="font-bold">більше 1000</span> маломобільні та лежачі, завдяки нам з Вами у безпеці.
      </li>
      <li>
         <span class="font-bold"
            >«Надання адресної гуманітарної допомоги» інвалідам, людям з фізичними обмеженнями. </span
         >Продукти, памперси, ліки – загалом ми розвезли більше ніж 80 тисяч пакунків. Кожен день волонтери нашої комади
         доставляють потрібну допомогу.
      </li>
      <li>
         <span class="font-bold">«Піклувальниця»</span>: напрямок медичного та соціального патронажу людей з інклюзією,
         які потребують зовнішнього догляду та допомоги, ВПО, які мешкають у місцях компактного проживання біженців у
         гуртожитках. Ми надаємо патронажні послуги – від перев’язок до допомоги в оформленні/відновленні документів для
         виплат.
      </li>
      <li>
         <span class="font-bold">«Без меж»</span>: шелтер (прихисток) тимчасового перебування для людей з фізичними
         обмеженнями, де їх доглядають 24/7
      </li>
      <li>
         <span class="font-bold">«Безпека для дітей»</span>: тренінги для дітей та підлітків по навичкам домедичної
         допомоги та мінно-вибухової безпеки. Наші тренінги з безпеки для дітей дарують навички, що можуть врятувати
         життя.
      </li>
   </ol>
   <p>
      Ми співпрацюємо з волонтерськими ініціативами та благодійними організаціями в Україні та за кордоном. Ми
      документально оформлюємо всі види допомоги, робимо фото- та відеофіксацію та звітуємо перед нашими донорами. Кожна
      ваша пожертва має величезне значення. Ви стаєте частиною цієї місії. Ми спільно творимо світ, де допомога здатна
      летіти через кордони та об'єднувати нас у глобальну родину. Будьмо разом, бо разом ми непереможні!
   </p>
</template>
